tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "joshuaclayton/formulae"
brew "bash"
brew "colordiff"
brew "coreutils"
brew "python", link: false
brew "fpp"
brew "fzf"
brew "gawk"
brew "pcre2"
brew "git"
brew "gnu-sed"
brew "highlight"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "maven"
brew "mitmproxy"
brew "node"
brew "nvm"
brew "pandoc"
brew "plantuml"
brew "reattach-to-user-namespace"
brew "ruby"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tmux"
brew "tomcat"
brew "tree"
brew "unrar"
brew "wget"
brew "wtfutil"
brew "yarn"
brew "zlib"
cask "alacritty"
