tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "colordiff"
brew "coreutils"
brew "fpp"
brew "fzf"
brew "gawk"
brew "pcre2"
brew "git"
brew "gnu-sed"
brew "highlight"
brew "httpie"
brew "jq"
brew "plantuml"
brew "reattach-to-user-namespace"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tmux"
brew "tomcat"
brew "tree"
brew "wget"
brew "zlib"
